vim
direnv
mas
trash
tree
ack
wget
bat
ag
terminal-notifier
shellcheck
node
fzf
zsh
pyenv
pyenv-virtualenv
tmux
reattach-to-user-namespace
urlview
extract_url
ripgrep
diff-so-fancy
