1password
anki
alfred
audio-hijack
arduino
backblaze
balenaetcher
brave-browser
calibre
cleanmymac
ultimaker-cura
discord
docker
firefox
flux
freecad
http-toolkit
id3-editor
iterm2
karabiner-elements
keyboard-cleaner
key-codes
kobo
miro
mongodb-compass
monodraw
notion
obs
openemu
phoenix
postman
private-internet-access
avibrazil-rdm
signal
slack
soundsource
transmission
transmit
typora
unclack
upwork
visual-studio-code
vlc
vmware-fusion
zoomus
