ack
ag
bat
brightness
ctags
diff-so-fancy
direnv
displayplacer
duti
exa
extract_url
fzf
gh
git
jq
mas
mysides
nvm
pianobar
poetry
pyenv
pyenv-virtualenv
rbenv
ripgrep
shellcheck
terminal-notifier
tmux
tmuxinator
trash
vim
wget
youtube-dl
zsh
desktoppr
