1password
anki
alfred
arduino
audio-hijack
backblaze
balenaetcher
betterdummy
brave-browser
calibre
cleanmymac
contexts
ultimaker-cura
discord
homebrew/cask/docker
dropbox
firefox
google-chrome
homebrew/cask/flux
freecad
http-toolkit
id3-editor
iterm2
karabiner-elements
key-codes
keyboard-cleaner
kobo
loom
macvim
mediahuman-audio-converter
miro
mongodb-compass
monodraw
notion
openemu
phoenix
plex
postman
signal
slack
soundsource
homebrew/cask/transmission
transmit
typora
visual-studio-code
vlc
zoom
